[
  "obsidian-excalidraw-plugin",
  "dataview",
  "quickadd",
  "obsidian-bookmaster-plugin",
  "obsidian-to-anki-plugin",
  "obsidian-emoji-toolbar",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "obsidian-memos",
  "obsidian-image-toolkit",
  "oz-clear-unused-images",
  "floating-toc",
  "editing-toolbar",
  "obsidian-git",
  "obsidian-language-learner",
  "obsidian-spaced-repetition",
  "obsidian-reminder-plugin",
  "make-md",
  "omnisearch",
  "obsidian-omnivore",
  "obsidian-projects",
  "chronology",
  "obsidian-topic-linking",
  "obsidian-copy-block-link",
  "cmdr",
  "obsidian-hover-editor",
  "media-extended",
  "quick-latex",
  "obsidian-style-settings",
  "obsidian-mind-map",
  "obsidian-image-auto-upload-plugin"
]