[
  "obsidian-excalidraw-plugin",
  "dataview",
  "quickadd",
  "obsidian-bookmaster-plugin",
  "obsidian-to-anki-plugin",
  "obsidian-emoji-toolbar",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "obsidian-memos",
  "obsidian-image-toolkit",
  "oz-clear-unused-images",
  "floating-toc",
  "editing-toolbar",
  "obsidian-git"
]